/* None-alert in alert chooser */
"ALERT_CHOOSER_ALERT_NONE" = "Ingen";

/* At time of event-alert in alert chooser */
"ALERT_CHOOSER_ALERT_AT_TIME_OF_EVENT" = "På hendelsesdagen";

/* 5 minutes before-alert in alert chooser */
"ALERT_CHOOSER_ALERT_5_MINUTES_BEFORE" = "5 minutter før";

/* 15 minutes before-alert in alert chooser */
"ALERT_CHOOSER_ALERT_15_MINUTES_BEFORE" = "15 minutter før";

/* 30 minutes before-alert in alert chooser */
"ALERT_CHOOSER_ALERT_30_MINUTES_BEFORE" = "30 minutter før";

/* 1 hour before-alert in alert chooser */
"ALERT_CHOOSER_ALERT_1_HOUR_BEFORE" = "1 time før";

/* 2 hours before-alert in alert chooser */
"ALERT_CHOOSER_ALERT_2_HOURS_BEFORE" = "2 timer før";

/* 1 day before-alert in alert chooser */
"ALERT_CHOOSER_ALERT_1_DAY_BEFORE" = "1 dag før";

/* 2 days before-alert in alert chooser */
"ALERT_CHOOSER_ALERT_2_DAYS_BEFORE" = "2 dager før";

/* Placeholder text in search field in all events tab */
"ALL_EVENTS_ALL_EVENTS_SEARCH_FIELD_PLACEHOLDER" = "Søk i alle arrangementer";

/* Placeholder text in search field in all events tab */
"ALL_EVENTS_FREE_EVENTS_SEARCH_FIELD_PLACEHOLDER" = "Søk i gratis arrangementer";

/* Placeholder text in search field in all events tab */
"ALL_EVENTS_PAID_EVENTS_SEARCH_FIELD_PLACEHOLDER" = "Søk i betalte arrangementer";

/* Title of all events filter in all events tab */
"ALL_EVENTS_SEGMENTED_CONTROL_TEXT_ALL_EVENTS" = "Alle";

/* Title of free events filter in all events tab */
"ALL_EVENTS_SEGMENTED_CONTROL_TEXT_FREE_EVENTS" = "Gratis";

/* Title of paid events filter in all events tab */
"ALL_EVENTS_SEGMENTED_CONTROL_TEXT_PAID_EVENTS" = "Betalte";

/* Name of cancel button of alert view (Displayed when calendar authorization fails) */
"CALENDAR_AUTHORIZATION_FAILED_CANCEL_BUTTON" = "Lukk";

/* Message of alert view (Displayed when calendar authorization fails) */
"CALENDAR_AUTHORIZATION_FAILED_MESSAGE" = "For å få tilgang til kalenderen, gå til Innstillinger > Personvern > Kalender, og sett Barteguiden-bryteren til på.";

/* Title of alert view (Displayed when calendar authorization fails) */
"CALENDAR_AUTHORIZATION_FAILED_TITLE" = "Mangler tilgang til kalender";

/* Name of item where an alert should be set to the time of event (Displayed in default calendar alert) */
"DEFAULT_CALENDAR_ALERT_AT_TIME_OF_EVENT" = "På hendelsesdagen";

/* Name of item when no alert should be set (Displayed in default calendar alert) */
"DEFAULT_CALENDAR_ALERT_NONE" = "Ingen";

/* Text inside toggle calendar button in event details */
"EVENT_DETAILS_ADD_TO_CALENDAR_LABEL" = "Legg til i kalender";

/* Title of description in event details */
"EVENT_DETAILS_DESCRIPTION_TITLE" = "Beskrivelse";

/* Text of more button in event details */
"EVENT_DETAILS_MORE_BUTTON_TEXT" = "Mer ▼";

/* Default text if there are no description of event */
"EVENT_DETAILS_NO_DESCRIPTION" = "Ingen beskrivelse";

/* Format of price in event details */
"EVENT_DETAILS_PRICE_FORMAT" = "Fra %1$@";

/* Text inside toggle calendar button in event details */
"EVENT_DETAILS_REMOVE_FROM_CALENDAR_LABEL" = "Fjern fra kalender";

/* Title of button to remove an event from favorites */
"FAVORITES_REMOVE_BUTTON" = "Fjern";

/* Placeholder text in search field in favorites tab */
"FAVORITES_SEARCH_FIELD_PLACEHOLDER" = "Søk i favoritter";

/* Placeholder text in search field in featured tab */
"FEATURED_SEARCH_FIELD_PLACEHOLDER" = "Søk i aktuelt";

/* Placeholder text in search field in my filter tab */
"MY_FILTER_SEARCH_FIELD_PLACEHOLDER" = "Søk i mitt filter";

/* Title of default alert chooser */
"SETTINGS_DEFAULT_ALERT_CHOOSER_TITLE" = "Standard varsel";

/* Title of default calendar chooser */
"SETTINGS_DEFAULT_CALENDAR_CHOOSER_TITLE" = "Standard kalender";

/* Subject for email about tips */
"SETTINGS_SEND_US_YOUR_TIPS_SUBJECT" = "Tips til Barteguiden";

/* Message to share with friends [1. Title of event] */
"SHARE_TEXT_FORMAT" = "Bli med på %1$@!";

/* Message to share with friends [1. Title of event, 2. URL for event] */
"SHARE_TEXT_WITH_URL_FORMAT" = "Bli med på %1$@! (%2$@)";

/* Title of cancel button in action sheet (Displayed when toggling calendar button) */
"TOGGLE_CALENDAR_ACTION_SHEET_CANCEL_BUTTON" = "Avbryt";

/* Title of delete button in action sheet (Displayed when toggling calendar button) */
"TOGGLE_CALENDAR_ACTION_SHEET_DELETE_BUTTON" = "Fjern fra kalender";

/* Title of edit button in action sheet (Displayed when toggling calendar button) */
"TOGGLE_CALENDAR_ACTION_SHEET_EDIT_BUTTON" = "Rediger i kalender";

/* Title of cancel button in alert sheet (Displayed when browsing the event's website) */
"WEBSITE_CANCEL_BUTTON" = "Avbryt";

/* Title of cancel button in alert view (Displayed when browser failed to load) */
"WEBSITE_CANNOT_OPEN_PAGE_CANCEL_BUTTON" = "OK";

/* Message of alert view (Displayed when browser failed to load) */
"WEBSITE_CANNOT_OPEN_PAGE_MESSAGE" = "Safari kan ikke åpne siden fordi tjeneren ikke ble funnet.";

/* Title of alert view (Displayed when browser failed to load) */
"WEBSITE_CANNOT_OPEN_PAGE_TITLE" = "Kan ikke åpne nettside";

/* Title of button to copy link to website in alert sheet (Displayed when browsing the event's website) */
"WEBSITE_COPY_LINK_BUTTON" = "Kopier lenke";

/* Title of button to open website in Safari in alert sheet (Displayed when browsing the event's website) */
"WEBSITE_OPEN_IN_SAFARI_BUTTON" = "Åpne i Safari";

